[Strings]
String_1=Arkiv
String_2=Avsluta
String_3=Hjälp
String_4=Innehåll...
String_5=Om...
String_6=Domäner
String_8=Tjänster
String_9=Konton
String_10=Alias
String_11=Distributionslistor
String_12=MX uppslagning
String_13=Inställningar
String_14=DNS cache
String_15=SMTP
String_16=Säkerhet
String_17=POP3
String_18=IP intervall
String_19=Speglingar
String_20=Loggning
String_21=Välkommen
String_22=Domän
String_23=Domännamn
String_25=Kräv SMTP autentisering
String_26=&Spara
String_27=Kontoadress
String_28=Aktiv
String_29=AD-användare
String_30=Ja
String_31=Nej
String_32=Lösenord
String_33=Max storlek (MB)
String_34=Storlek (MB)
String_35=Debug
String_38=&Lägg till
String_39=&Ta bort
String_40=Fält
String_41=Värde
String_42=Åtgärd
String_43=Genom att fylla i fälten nedan kan du koppla detta mailkontot mot ett Active Directory konto. När en användare ansluter till mailservern kommer hMailServer att validera användarens lösenord mot AD.
String_44=Active Directory konto
String_45=Användarnamn
String_46=Vidarebefodra från
String_47=Till
String_48=Adress
String_50=Allmänt
String_50=Allmänt
String_51=Medlemmar
String_52=Mottagaradress
String_55=Tjänst
String_56=Aktuell status
String_57=E-postadress
String_58=&Slå upp
String_59=E-postservrar
String_61=Uppdateringsintervall:
String_62=Var
String_63=timma
String_64=TCP port
String_65=SMTP port
String_66=Anslutningar
String_67=Maximalt antal samtidiga anslutningar (0 för obegränsat)
String_68=Leverans av e-post
String_69=Antal återförsök
String_70=Minuter mellan varje försök
String_71=Open relay
String_72=Spam
String_73=Tillåt autentisering i klartext
String_73=Tillåt autentisering i klartext
String_74=Tillåt tom avsändaradress
String_75=Relaying
String_80=Tarpitting
String_81=Antal
String_82=Fördröjning (sekunder)
String_87=POP3 port
String_88=Intervall start
String_89=Intervall slut
String_90=Prioritet
String_91=Adresser
String_92=0 är lägst prioritet. 100 är högst.
String_93=Val
String_94=Tillåt SMTP anslutningar
String_95=Tillåt SMTP relaying
String_96=Tillåt POP3 anslutningar
String_97=Speglingsadress
String_98=En kopia av all epost som skickas på servern (både utgående och inkommande) kommer att skickas till speglingsadressen nedan.
String_99=Typ
String_100=Logg
String_101=Applikation
String_102=SMTP-konversationer
String_103=POP3-konversationer
String_104=TCP/IP-anrop
String_105=Fil
String_106=Active Directory
String_107=Konto
String_109=E-postadressen är inte giltig.
String_110=Ett konto med denna adressen finns redan.
String_111=Ett alias med denna adressen finns redan.
String_112=En domän med detta namnet finns redan.
String_113=Du måste spara distributionslistan innan du kan lägga till medlemmar.
String_114=Distributionslista
String_115=Ange motagaradress
String_116=En distributionslista med denna adressen finns redan.
String_117=Starta
String_118=Stoppa
String_119=Fortsätter
String_120=Pausad
String_121=Pausar
String_122=Kör
String_123=Startar
String_124=Stoppad
String_125=Stoppar
String_126=hMailServer Databasuppgradering
String_127=Aktuell databasversion
String_128=Krävd databaseversion
String_129=&Uppgradera
String_130=Ett fel uppstod vid initiering av hMailServers COM-bibliotek.
String_131=Titta i Windows Event Log för detaljerad information.
String_132=Klar
String_133=Fel
String_134=Din hMailServer databas är redan av rätt version och behöver inte uppgraderas.
String_135=Välkommen till hMailServer databasguide.
String_136=Med hjälp av denna guide kan du skapa en ny hMailServer databas, uppgradera en befintlig databas och välja en ny databas.
String_137=Servernamn
String_138=Användarinformation
String_139=Databas
String_140=Namn
String_141=Välj vad du vill göra...
String_142=Skapa en ny hMailServer databas.
String_143=Välj detta om du inte redan har en hMailServer databas och du vill skapa en nu. hMailServer behöver en databas för att fungera.
String_144=Välj en ny hMailServer databas
String_145=Välj detta om du vill välja en befintlig databas som hMailServer ska använda.
String_146=Uppgradera en befintlig hMailServer-databas
String_147=Välj detta om du har en hMailServer-databas som du vill uppgradera från en tidigare version.
String_148=Välj typ av databasserver
String_149=< &Tillbaka
String_150=&Nästa >
String_151=&Avbryt
String_152=Ange anslutningsinformation
String_153=OBS
String_154=Lösenordet kommer att sparas okrypterat i hmailserver.ini. Konfigurera ditt system så att användare inte kan komma åt informationen.
String_155=Guiden har tillräckligt med information för att slutföra operationen.
String_156=&Skapa
String_157=&Välj
String_158=Ange namnet på databasservern.
String_159=Ange namnet på databasen.
String_160=Ansluter till
String_161=Anslutningen lyckades.
String_162=Kunde inte ansluta till databasservern.
String_163=Skapar databasen
String_164=Databasen har skapats.
String_165=Kunde inte skapa databasen.
String_166=Förbereder skapande av tabeller...
String_167=Förberedelserna lyckades.
String_168=Förberedelserna misslyckades.
String_169=Kunde inte ladda in SQL-script filen.
String_170=Skapar tabeller...
String_171=Tabeller skapade.
String_172=Kunde inte skapa tabeller.
String_173=Kunde inte starta hDBUpdater.exe
String_174=Det gick inte att skapa databasen.
String_175=Gå tillbaka och kontrollera dina inställningar.
String_176=Lägg till domän...
String_178=Lägg till konto...
String_180=Lägg till AD-konto
String_181=Lägg till alias...
String_183=Lägg till distributionslista...
String_186=Aktivera loggning
String_187=Post master
String_188=Root-lösenord
String_189=Root-lösenord (upprepa)
String_190=Denna guide kommer att skapa och konfigurera hMailServer-databasen. Det enda du behöver ange är vilket root-lösenord du vill använda.
String_191=Klar!
String_192=Klicka på Avsluta för att avsluta.
String_193=&Avsluta
String_194=IMAP inställningar
String_195=IMAP port
String_196=IMAP
String_197=SMTP relay server
String_198=Välkomstmeddelande
String_199=Domännamnet är inte giltigt.
String_200=Aktivera
String_201=SMTP server
String_202=POP3 server
String_203=IMAP server
String_204=Om du ändrar inställningarna nedan måste du starta om servern för att de ska börja gälla.
String_205=Övrigt
String_206=Debugmeddelanden
String_208=Om fältet:
String_209=Innehåller värdet:
String_210=Utför
String_211=Radera e-post
String_212=Från
String_212=Från
String_213=Visa loggar
String_214=Leveranstrådar
String_215=Avancerat
String_216=Semestermeddelande
String_217=Aktivt
String_218=Ämne
String_219=Text
String_220=Dina ändringar har inte sparats. Vill du spara nu?
String_221=IMAP konversationer
String_222=Allow IMAP connections
String_223=Till
String_224=AntiVirus
String_225=Använd ClamWin
String_226=ClamScan exe-fil
String_227=Sökväg till ClamScan-databasen
String_228=Radera e-post
String_229=Radera bilagor
String_230=Underätta avsändaren
String_231=Underätta mottagaren
String_232=Färdigställ konfigurationen.
String_233=Kunde inte skapa databasen.
String_234=Kunde inte ansluta till
String_235=Du måste ange ett root-lösenord.
String_236=Lösenorden stämmer inte överens.
String_237=Anslutningsfel
String_238=Autodetektera
String_239=hMailAdmin lyckades autodetektera sökvägen till ClamScan. Verifiera att sökvägarna är korrekta.
String_240=Live
String_241=Du måste aktivera loggning innan du kan starta live-loggning.
String_242=Töm
String_243=Typ
String_244=Tråd
String_245=Tid
String_246=IP
String_247=Tillåt anslutningar
String_248=Kräv autentisering för leveranser
String_249=Tillåt leveranser
String_250=Till lokala konton
String_251=Till externa konton
String_252=Lokala till lokala konton
String_253=Lokala till externa konton
String_254=Externa till lokala konton
String_255=Externa till externa konton
String_257=IP-intervall
String_258=Rutt
String_259=Rutter
String_260=SMTP server
String_261=Antal försök
String_262=Leverera till alla adresser
String_263=Leverera till adresser nedan
String_264=Du måste spara rutten innan du kan lägga till adresser.
String_267=Statistik
String_268=Skicka statistik till hMailServer.com
String_269=Om du aktiverar statistik kommer statistik att skickas till hMailServer.com vid vart 1000 meddelande. Det enda som inkluderas i statistiken är ditt versionsnummer. Ingen personlig information eller information om din konfiguration är skickad.
String_270=Datornamn
String_271=Autosvar
String_272=Uppdatera
String_273=Ej levererade
String_274=ID
String_275=Skapad
String_276=Nästa försök
String_277=&Stäng
String_278=Catch-all adress
String_279=Ange lösenord
String_280=Avbryt
String_281=OK
String_282=Lokal domän
String_283=Extern domän
String_284=Behandla denna rutt som en
String_285=Servern kräver authentiering
String_286=Lösenord
String_287=Sätt...
String_288=<< Krypterat >>
String_289=Leverans
String_290=Använd databasbaserad leveranslogg
String_291=När ett virus är hittat
String_292=Använd extern virusscanner
String_293=Sökväg till exekverbar fil
String_294=Returvärde
String_295=Extern virusscanner
String_296=Spamskydd
String_297=Varningar
String_298=Du har inte angivit det publika datornamnet för denna datorn i STMP-inställningarna.
String_299=Version
String_300=Serverinformation
String_301=Kom igång
String_302=DNS svartlistningar
String_303=Använd SPF
String_304=Kontrollera att avsändaren har DNS-MX inlägg
String_305=DNS svartlistning
String_306=DNS Host
String_307=Förväntat resultat
String_308=Felmeddelande
String_311=Externa konton
String_312=Serveradress
String_313=Serverinformation
String_314=Servertyp
String_315=Minuter mellan nerladdning
String_316=Dagar
String_317=Radera meddelanden omedelbart
String_318=Ta bort meddelanden efter
String_319=Ta inte bort meddelanden
String_320=Externt konto
String_321=Skript
String_322=Läs in skript
String_323=Visa skript
String_324=Kontrollera syntax
String_325=Syntaxen är korrekt.
String_326=Server
String_327=Status
String_328=Antal
String_329=Hanterade email
String_330=Meddelanden med virus
String_331=Meddelanden med spam
String_332=Servern startades
String_333=Behörighetsnivå
String_334=Användare
String_335=Namn
String_336=Regler
String_337=Regel
String_338=Använd OCH
String_339=Använd ELLER
String_340=Kriteria
String_341=Redigera
String_342=Söksätt
String_343=Radera epost
String_344=Vidarebefodra epost
String_345=Flytta till IMAP-mapp
String_346=Svara
String_347=Body
String_348=Från (Namn)
String_349=Från (Address)
String_350=IMAP-mapp
String_351=Sök
String_352=Fördefinierat fält
String_353=Valfritt header-fält
String_355=Meddelandestorlek
String_356=CC
String_357=Är
String_358=Innehåller
String_359=Större än
String_360=Mindre än
String_361=Reguljärt uttryck
String_362=Inte innehåller
String_363=Inte är
String_364=Mottagarlista
String_365=Startar om hMailServer tjänsten
String_366=Max meddelandestorlek (KB)
String_367=Multihoming
String_368=Ändringarna du har gjort kommer inte att få effekt förrän du har startat om servern. Vill du starta om servern nu?
String_369=Lyssna på
String_370=Alla TCP/IP-adresser
String_371=TCP/IP adresserna nedan
String_372=IP-adress
String_373=Din hMailServer-databas är nu uppgraderad.
String_374=Cache
String_375=Livstid (sekunder)
String_376=Träffgrad
String_377=Protokoll
String_378=Regelgräns
String_379=Backup
String_380=Återställ
String_381=Destination
String_382=Meddelanden
String_383=Visa logg...
String_384=Komprimera filer
String_386=Skriv över
String_387=Radera objekt som inte finns i backup
String_388=Backupfil
String_389=Töm kö
String_390=Är du säker på att du vill tömma leveranskön?
String_391=Anslut
String_393=Anslut automatiskt vid start
String_394=Servern måste ha samma version som klienten. Serverversion: %1, klientversion: %2.
String_395=Verktyg
String_396=Serverutskick
String_397=Skicka till
String_398=Alla konton
String_399=Specifik domän
String_400=Konton som matchar wildcard
String_401=Skicka
String_402=Meddelande har skickats.
String_403=E-mail
String_404=Alias
String_405=Logga ut
String_406=Lås upp
String_407=Skicka nu
String_408=Vidarebefodring
String_409=Aktivera vidarebefodring
String_410=Behåll orginalmeddelandet
String_411=Plusadressering
String_412=Tecken
String_413=Tillägg
String_414=Kontrollera host i HELO-kommandot
String_415=När spam har detekterats...
String_416=Leverera, men modifiera headers
String_417=Lägg till X-hMailServer-Spam
String_418=Lägg till X-hMailServer-Reason
String_419=Addera till ämne i header
String_420=Grålistning
String_421=Fördröjning av leveransförsök (minuter)
String_422=Antal dagar innan radering av oanvända inlägg
String_423=Antal dagar innan radering av använda inlägg
String_424=SURBL-server
String_425=SURBL-servrar
String_426=Max meddelandestorlek att virusscanna (KB)
String_427=Blockera bifogade filer
String_428=Blockera bifogade filer med följande filtillägg:
String_429=Blockera bifogad fil
String_430=Wildcard
String_431=Beskrivning
String_432=Leverera till mottagare i MIME headers
String_433=Skriptfunktion
String_434=Trådning
String_435=Max antal kommando-trådar
String_436=Prioritet för arbetstrådar
String_437=En rutt med detta namn finns redan
String_438=Du ska aldrig ange det lokala datornamnet som SMTP relay server. Är du säker på att du vill göra detta?
String_439=RFC-kompatibilitet
String_440=Tillåt felaktigt formaterade rader
String_441=Avbryt förbindelse med klienter som skickar felaktiga kommandon
String_442=Max antal felaktiga kommandon
String_443=Lokal IP-address vid leverans
String_444=Maximalt antal mottagare per leverans
String_445=Du måste ange både undre och övere IP address.
String_446=Ett IP-intervall med detta namn finns redan.
String_447=Prestanda
String_448=Primär domän
String_449=Servermeddelanden
String_450=Kör funktion
String_451=Dölj lösenord i loggfiler
String_452=Typ
String_453=Publik - Vem som helst kan skicka till listan
String_454=Medlemskap - Enbart medlemmar kan skicka till listan
String_455=Tillkännagivanden - Tillåt bara meddelanden från följande adress:
String_456=Allokerat utrymme (MB)
String_457=Denna domän har en maxstorlek. På grund av detta måste du även ange maxstorlek för detta kontot.
String_458=Den agivna maxstorleken är för stor.
String_459=Felaktigt användarnamn eller lösenord.
String_460=Fråga vid anslutning
String_461=Spara lösenord
String_462=Session
String_463=Så snart som möjligt
String_464=Levereras nu...
String_465=Använd SQL Server autentisering
String_466=Använd Windows autentisering
String_467=Databasnamn
String_468=Autentisering
String_469=Vitlistning
String_470=TCP/IP-portar
String_471=Protokoll
String_472=Signatur
String_473=Signatur i klartext
String_474=Signatur i HTML
String_475=Använd signatur om ingen angivits i avsändarkontot
String_476=Använd istället för kontosignatur
String_477=Lägg till efter kontosignatur
String_478=Aktivera signaturer
String_479=Lägg till signatur till svar
String_480=Lägg till signatur till lokala e-mail
String_481=Aktivera domänsignatur
String_482=Administratorlösenord för hMailServer
String_483=Senaste inloggning
String_484=Max antal konton
String_485=Max antal alias
String_486=Max antal distributionslistor
String_487=Kontot kunde inte läggas till eftersom max antal konton för domänen har uppnåtts.
String_488=Aliaset kunde inte läggas till eftersom max antal alias för domänen har uppnåtts.
String_489=Distributionslistan kunde inte läggas till eftersom max antal distributionslistor för domänen har uppnåtts.
String_490=Begränsningar
String_491=Max storlek för konton (MB)
String_496=Vidarebefodrande server
String_497=Är du säker på att du vill ta bort %s?
String_498=OBS: Denna funktionalitet är designad att användas i mindre installationer där mängden epost på servern uppgår till maximalt 1 gigabyte. Om din installation är större än så, vänligen läs angående externa backupverktyg i dokumentationen.
String_499=Läs datum från Received-rader
String_500=Flytta upp
String_501=Flytta ner
String_502=Avsluta automatiskt
String_503=Ladda ner nu
String_504=Många epostservrar kommer inte att ta emot epost från din server om denna inställningen är inaktiverad. Är du säker på att du vill inaktivera den?
String_505=Du har konfigurerat hMailServer att inte acceptera epost med tom avsändaradress. Många epostservrar kommer inte att acceptera epost från din server med denna konfigurationen.
String_506=Avbryt regelexekvering
